export const optionalInf = [
  {
    id: '61045206-419a-4904-9230-606c35dbe9e4',
    screenplay: 'Стивен Кловз, Дж.К. Роулинг',
    producer: 'Тодд Арноу, Майкл Барнатан, Крис Коламбус',
    cameraman: 'Джон Сил',
    composer: 'Джон Уильямс',
  },
  {
    id: '315ed642-08ed-4e74-af43-c90776066228',
    screenplay: 'Сьюзен Коллинз, Гэри Росс, Билли Рэй',
    producer: 'Нина Джейкобсон, Джон Килик, Диана Альварез',
    cameraman: 'Том Стерн',
    composer: 'Джеймс Ньютон Ховард',
  },
  {
    id: '2b198e1b-6cb6-495c-9d1a-a594c8fe28eb',
    screenplay: 'Джонатан Нолан, Кристофер Нолан',
    producer: 'Кристофер Нолан, Линда Обст, Эмма Томас',
    cameraman: 'Хойте Ван Хойтема',
    composer: 'Ханс Циммер',
  },
  {
    id: '1b802b85-fc87-4e1b-8e1c-52a35e57923d',
    screenplay: 'Фрэн Уолш, Филиппа Бойенс, Питер Джексон',
    producer: 'Питер Джексон, Барри М. Осборн, Тим Сандерс',
    cameraman: 'Эндрю Лесни',
    composer: 'Говард Шор',
  },
];
